{
  "question": "Truepeaks, c'est quoi ?",
  "présentation": "Diplômé d'un BTS Audiovisuel avec une spécialisation en métiers du son, je suis passionné\npar l'art de donner vie au son dans l'univers visuel. Mon parcours m'a conduit à travailler sur\nune multitude de projets, allant des films aux documentaires, des vidéos institutionnelles à la\npublicité.\n\nCe qui distingue mon approche, c'est que j'ai quasiment toujours travaillé en tant\nqu'indépendant. Cette expérience m'a non seulement permis d'acquérir une expertise\napprofondie dans tous les aspects de la production sonore, mais aussi de développer un\nworkflow personnalisé et hautement efficace.\n\nEn travaillant seul, j'ai dû établir et perfectionner mon propre processus de travail pour\nrépondre aux exigences de chaque projet de manière efficace et efficiente. Cette expérience\nm'a poussé à devenir un expert dans l'optimisation des flux de production, garantissant une\nqualité optimale tout en respectant les délais serrés.\n\nEn travaillant au sein d’un cirque parisien depuis 5 ans, j'ai aussi eu l'opportunité de toucher\nà tous les aspects de la production, de la conception sonore à la mise en scène, en passant\npar la gestion technique des spectacles. Cette expérience m'a offert une vision globale et\napprofondie de l'industrie du divertissement, renforçant ainsi ma polyvalence et mon\nexpertise.\n\nEn tant que professionnel polyvalent, je jongle entre les divers aspects de la production\nsonore. Que ce soit sur le terrain lors des tournages, ou dans mon studio où je mets en\nœuvre mes compétences en montage son et en mixage, je suis en mesure de gérer\nl'ensemble du processus de production sonore de manière autonome et professionnelle.\n\nCe qui fait ma force, c'est ma capacité à m'adapter aux besoins spécifiques de chaque\nprojet. Je suis à l'aise dans toutes les étapes de la chaîne audiovisuelle, de la prise de son à\nla post-production, en passant par le design sonore et le mastering.\n\nParcourez ce site pour découvrir la diversité de mon travail et n'hésitez pas à me contacter\npour discuter de la façon dont je peux donner vie à votre prochain projet.",
  "activités": [
    {
      "titre": "Tournage",
      "content": "Je suis spécialisé dans la capture de chaque nuance, dialogue et ambiance avec une qualité exceptionnelle.\n\nJ'utilise les dernières technologies d'enregistrement audio, des microphones haut de gamme aux enregistreurs numériques professionnels, pour garantir une qualité irréprochable même dans les conditions les plus exigeantes.\n\nMon approche discrète et professionnelle me permet de capturer le son sans perturber le déroulement du tournage. Toujours présent et attentif, j'opère en arrière-plan, prêt à saisir chaque moment crucial.\n\nFort de mon expérience et d'un workflow optimisé, je travaille rapidement et efficacement sur le plateau. Des réglages minutieux avant le tournage à la gestion des fichiers audio après la prise de vue, chaque étape est réalisée avec précision pour des résultats impeccables dans les délais impartis.",
      "image": "<svg xmlns=\"http://www.w3.org/2000/svg\" viewBox=\"0 0 576 512\"><path d=\"M0 128C0 92.7 28.7 64 64 64H320c35.3 0 64 28.7 64 64V384c0 35.3-28.7 64-64 64H64c-35.3 0-64-28.7-64-64V128zM559.1 99.8c10.4 5.6 16.9 16.4 16.9 28.2V384c0 11.8-6.5 22.6-16.9 28.2s-23 5-32.9-1.6l-96-64L416 337.1V320 192 174.9l14.2-9.5 96-64c9.8-6.5 22.4-7.2 32.9-1.6z\"/></svg>"
    },
    {
      "titre": "Montage sonore",
      "content": "Je mets en œuvre ma passion pour la recherche sonore afin de créer un univers sonore unique qui complète parfaitement l'ambiance visuelle de votre projet.\n\n Des effets sonores subtils aux ambiances atmosphériques en passant par la composition musicale, chaque élément est soigneusement sélectionné et agencé pour créer une expérience sonore immersive.\n\nJe suis à l'écoute de vos besoins et de votre vision créative, et je m'engage à travailler en étroite collaboration avec vous pour atteindre vos objectifs artistiques.\n\n Que vous recherchiez un montage sonore discret et subtil ou un habillage sonore audacieux et dynamique, je suis là pour réaliser votre vision et la retranscrire de manière audible.",
      "image": "<svg xmlns=\"http://www.w3.org/2000/svg\" width=\"16\" height=\"16\" fill=\"currentColor\" class=\"bi bi-music-note\" viewBox=\"0 0 16 16\"><path d=\"M10 3.5a1 1 0 0 1 .993.883L11 4.5v6.327A2.5 2.5 0 0 1 9.5 13c-1.125 0-2.059-.754-2.366-1.773a.5.5 0 0 0-.97-.254A3.499 3.499 0 0 0 4 11.5a3.5 3.5 0 0 0 6.5-2.002V5.5a1 1 0 0 1 .993-.883L11 4.5l.001-.022L11 4l-.007-.103L10.999 3.5zM9 5v4.5a2.5 2.5 0 0 0 5 0V5a1 1 0 0 0-1-1h-4a1 1 0 0 0-1 1z\"/></svg>"
    },
    {
      "titre": "Mixage sonore",
      "content": "Dans le monde de l'audiovisuel, le mixage sonore est une étape cruciale souvent mal comprise mais essentielle pour donner vie à votre projet.\n\nLe mixage sonore consiste à équilibrer et à harmoniser les différents éléments sonores tels que la voix, la musique, les effets sonores et les ambiances, pour créer une expérience audio cohérente et captivante.\n\n Mon expertise et mon oreille attentive me permettent de sculpter chaque élément sonore avec précision, tout en préservant l'intégrité artistique de votre vision.\n\nEn plus du mixage, je propose également des services de mastering PAD (Prêt À Diffuser), assurant que votre projet soit conformé aux normes de diffusion du support prévu.\n\n Que ce soit pour une diffusion en salle de cinéma, en télévision, en streaming en ligne ou sur d'autres plateformes, je m'assure que votre projet sonne de manière optimale sur tous les supports de diffusion.",
      "image": "<svg xmlns=\"http://www.w3.org/2000/svg\" viewBox=\"0 0 512 512\"><path d=\"M499.1 6.3c8.1 6 12.9 15.6 12.9 25.7v72V368c0 44.2-43 80-96 80s-96-35.8-96-80s43-80 96-80c11.2 0 22 1.6 32 4.6V147L192 223.8V432c0 44.2-43 80-96 80s-96-35.8-96-80s43-80 96-80c11.2 0 22 1.6 32 4.6V200 128c0-14.1 9.3-26.6 22.8-30.7l320-96c9.7-2.9 20.2-1.1 28.3 5z\"/></svg>"
    }
  ]
}
