{
  "question": "Truepeaks, c'est quoi ?",
  "question2": "Qui suis-je ?",
  "présentation": "En une phrase, Truepeaks, c’est : Une personne, beaucoup de matos, et un workflow optimisé au maximum pour vous accompagner sur tous vos projets audiovisuels. ",
  "présentation_perso": "Diplômé d'un BTS Audiovisuel avec une spécialisation en métiers du son, je suis passionné par l'art de donner vie au son dans l'univers visuel.\n\nMon expérience en tant qu'indépendant m'a permis d'acquérir une expertise dans tous les aspects de la production sonore, développant ainsi un workflow efficace.\n\nEn travaillant seul, j'ai dû établir et perfectionner mon propre processus de travail pour répondre aux exigences de chaque projet de manière efficace et efficiente. Cette expérience m'a poussé à devenir un expert dans l'optimisation des flux de production, garantissant une qualité optimale tout en respectant les délais serrés.\n\nJe suis à l'aise dans toutes les étapes de la chaîne audiovisuelle, de la prise de son à la post-production, en passant par le design sonore et le mastering. Mon objectif est de créer une expérience sonore immersive pour chaque projet.",
  "activités": [
    {
      "titre": "Tournage",
      "content": "Je suis spécialisé dans la capture de chaque nuance, dialogue et ambiance avec une qualité exceptionnelle.\n\nJ'utilise les dernières technologies d'enregistrement audio pour garantir une qualité irréprochable même dans les conditions les plus exigeantes. Mon approche discrète et professionnelle me permet de capturer le son sans perturber le déroulement du tournage."
    },
    {
      "titre": "Montage sonore",
      "content": "Je mets en œuvre ma passion pour la recherche sonore afin de créer un univers sonore unique qui complète parfaitement l'ambiance visuelle de votre projet.\n\nDes effets sonores subtils aux ambiances atmosphériques, chaque élément est soigneusement sélectionné pour créer une expérience sonore immersive."
    },
    {
      "titre": "Mixage sonore",
      "content": "Le mixage sonore est une étape cruciale pour donner vie à votre projet.\n\nJ'équilibre et j'harmonise les différents éléments sonores pour créer une expérience audio captivante. Mon expertise me permet de sculpter chaque élément sonore avec précision, préservant ainsi l'intégrité artistique de votre vision."
    }
  ]
}
